IdeaRS.OpenModel.Concrete.Load.PrestressLoading
Prestress loading

IdeaRS.OpenModel.Concrete.Load.PrestressLoading.Time
Time

IdeaRS.OpenModel.Concrete.Load.PrestressLoading.PrimaryForces
Primary internal force in section

IdeaRS.OpenModel.Concrete.Load.PrestressLoading.SecondaryForces
Secondary internal force in section